[
    "\"Podatek ekologiczny\" zmusi Polaków do kupowania nowszych samochodów?",
    "Kilka dni temu w mediach pojawiła się informacja, że rząd chce skłonić społeczeństwo do kupowania nowszych samochodów. Jak? Tego jeszcze nie wiadomo – przynajmniej oficjalnie. Wiadomo natomiast, że o wprowadzeniu nowego podatku myśli się od dawna. Czego możemy się spodziewać?",
    "Wszystko zaczęło się w 2005 roku, kiedy to rząd Kazimierza Marcinkiewicza zapowiedział likwidację podatku akcyzowego. W zamian miała się pojawić „danina” w niesprecyzowanej wtedy formie. Projekt został odrzucony przez sejm. Kilka lat później na przełomie 2009 i 2010 roku temat powrócił. Według pierwszych informacji nowy podatek miał uderzyć przede wszystkim we właścicieli aut starszych. Jeżdżący samochodami wyprodukowanymi przed 1992 rokiem (a więc wtedy 18-letnimi) mieliby zapłacić około 3 tys. zł. Właściciele pojazdów, których wiek nie przekraczałby 9 lat zostali w założeniu obarczeni podatkiem w wysokości około 500 zł.- Według naszych nieoficjalnych informacji nieprzychylne opinie mediów spowodowały, że Ministerstwo Finansów postanowiło wprowadzić podatek bez rozgłosu. Obecnie unijna Komisja ds. Przedsiębiorstw i Przemysłu prowadzi społeczne konsultacje. Za miesiąc mają rozpocząć się prace nad konkretnym projektem – pisał w 2011 roku portal Onet. We wstępnych założeniach projektu mówiono wtedy, że „danina” może przyjąć dwie formy: opłaty rocznejopłaty przy zakupie starszego auta, również zakupionego w Polsce Wtedy sprawa ucichła. Ale nie na długo…",
    "„Podatek ekologiczny” – koniec ze starymi samochodami?",
    "Temat powrócił w 2012 roku. Podczas targów motoryzacyjnych w Poznaniu zorganizowano debatę z udziałem ekspertów rynku motoryzacyjnego w Polsce. Wzięli w niej udział przewodniczący największych związków i stowarzyszeń motoryzacyjnych w Polsce, m. in. Wojciech Drzewiecki z IBRM SAMAR, Marek Konieczny ze Związku Dealerów Samochodów, Adam Małyszki ze Stowarzyszenia Forum Recyklingu Samochodów FORS, Roman Kantorski z Polskiej Izby Motoryzacji oraz Jakub Faryś z Polskiego Związku Przemysłu Motoryzacyjnego - Wprowadzenie podatku ekologicznego pozwoliłoby wyciągnąć nasz kraj z tego złomowiska, jakim staliśmy się na tle Europy. Średnia wieku samochodu wynosi dziś w Polsce 14 lat. Zastąpienie akcyzy podatkiem zależnym od emisji spalin skłoniłoby wielu Polaków do kupowania nowych i kilkuletnich aut doprowadzając w ten sposób do wymiany parku samochodowego w naszym kraju. Podatek ekologiczny ograniczyłby też napływ starych nieekologicznych pojazdów, będących w większości w opłakanym stanie technicznym. W roku 2011, ponad 47 proc. sprowadzonych samochodów stanowiły auta ponad 10-letnie. Chciałbym tu jednak zaznaczyć, że nie chodzi tu o całkowite wyeliminowanie importu aut z zagranicy - mówił wtedy Jakub Faryś, prezez PZPM. Zgodnie z założeniami „podatek ekologiczny” miałby nie tyle przyczynić się do sprzedaży nowych aut, ale zablokować sprzedaż tych najstarszych. - Doprowadzi do stworzenia takiego mechanizmu, który spowoduje, że osoba, która teraz rozgląda się za autem o wartości 8 tys. zł dołoży 3-4 tys. zł więcej i kupi samochód z młodszego rocznika – wyjaśniał w 2012 roku Faryś.",
    "Minister Gospodarki idzie na wojnę – podatek od biedoty?",
    "Wiceminister Janusz Piechociński zapowiedział pod koniec lutego, że Polska musi zmierzyć się z problemem starzejących się samochodów. Według podanych przez niego informacji średni wiek samochodu w Polsce to 14 lat. Minister gospodarki rozpoczął więc pracę nad rozwiązaniami wspierającymi kupno nowszych aut lub zniechęcającymi do kupowania starszych. Wicepremier zastrzegł, że ewentualne regulacje nie będą wymierzone w żadną grupę społeczną. Janusz Piechociński dodał, że nie zamierza walczyć ze wszystkimi używanymi samochodami. Według niego kilkuletni samochód ze znanego źródła jest racjonalnym ekonomicznie wyborem dla przeciętnego polskiego gospodarstwa domowego. Warto jednak przypomnieć, że Polacy wybierają starsze auta dlatego, ponieważ jesteśmy w większości społeczeństwem ubogim. Pomimo zapowiedzi, że nowy podatek nie uderzy w żadną z grup społecznych, nie można mieć wątpliwości. Piechociński skrzywdzi najmniej zarabiający. Tych, którzy zainteresowani są kupnem auta starszego niż 10 lat. A jest ich sporo.",
    "W kogo uderzy „podatek Piechocińskiego”?",
    "Według naszych danych zebranych z rynku w 2013 roku najczęściej poszukiwanymi samochodami były te wyprodukowane w latach 2006 – 2010. Wybierało je 35 proc. naszych klientów. Nieco więcej, bo 41 proc. szukało samochodów starszych niż 8 lat. I to właśnie ta grupa jest najbardziej narażona na „podatek Piechocińskiego ” Jaki auta kupują Polacy? Jaki auta kupują Polacy? Foto: Motoraporter.com Ceny samochodów używanych zapewne nie wzrosną, ale dla handlarzy stanie się nie opłacalne sprowadzanie samochodów starszych, tych na które był największy popyt. A ponieważ Polaków nie będzie stać na kupno aut droższych na rynku pojawią się młodsze roczniki, ale w gorszym stanie, powypadkowe, z zatajoną historią. Oczywiście to tylko jeden z możliwych scenariuszy. Inny, który zakłada Ministerstwo Finansów jest taki, że Polacy zmuszeni nowym podatkiem zaczną kupować samochody nowe i nowsze. Na ile prawdopodobny jest ten drugi rozwój wypadków każdy może odpowiedzieć sobie sam… Zablokowanie importu samochodów na których stać Polaków spowoduje dodatkowo spadek mobilności. Nie wszędzie dojeżdża komunikacja miejsca. Paradoksalnie w rejonach najbiedniejszych większość musi sobie sama zorganizować dojazd do pracy. Odcięci od możliwości kupna taniego środka lokomocji znajdą się w trudnej sytuacji. Minister Piechociński chciałby odmłodzić park samochodowy Polaków… Idea, jak najbardziej dobra i chwalebna. Niestety ma to się odbyć wbrew naszej woli, ale naszym kosztem. To ciekawe i smutne zarazem, że nasz rząd, jak zwykle zaczyna swoje działania nie od tej strony co trzeba. To znaczy nakłada podatki, zamiast wprowadzać ulgi, co automatycznie zmotywuje kupujących. Taką strategię przyjęły Niemcy uruchamiając dopłaty do nowych samochodów. My zapewne usłyszymy od Piechocińskiego, że rząd nie ma pieniędzy na takie działania…, ale polscy kierowcy muszą je mieć.",
    "~executor : 1. Zmniejszenie Sejmu do 96 Posłów. Kandydaci wybierani w wyborach bezpośrednich przez społeczeństwo a nie partie. 6 Posłow przypadnie na 1 województwo. Posłowie powoływani na 2-letnią kadencję, z możliwością wcześniejszego odwołania poprzez zebranie odpowiedniej liczby podpisów. 2. Całkowita likwidacja Senatu, bądź zmniejszenie do 16 Senatorów (po 1 na województwo). Urząd Senatora będzie trwał przez 3 lata. 3. Pełna odpowiedzialność karna za podejmowane decyzje i nadużywanie władzy w celach osiągnięcia korzyści majątkowych. 4. Przywrócenie kary śmierci dla seryjnych morderców. 5. Rewizja majątków wszystkich osób pełniących funkcje publiczne w latach 1989 aż do dnia dzisiejszego.",
    "~Nam : Jakim trzeba być odciętym od rzeczywistości człowiekiem, żeby uważać, że Polacy kupują stare samochody na złość ekologom i państwu? Ogromnie. Kupiłem stary samochód, bo nie stać mnie na nowszy, jednocześnie dojeżdżanie kilkadziesiąt kilometrów komunikacją publiczną nie zawsze jest realne, bo nie każdy może dopasować swoją pracę do godzin rozkładu jazdy. Obecnie wiele osób jeździ starymi samochodami duże odległości do pracy. Zablokowanie możliwości taniego dojazdu na własną rękę bez jednoczesnej możliwości dojeżdżania komunikacją (bo nie łudźmy się: przełomu w zwiększeniu pojazdów komunikacji publicznej nie będzie) spowoduje kolejne zwiększenie bezrobocia, rozbijanie rodzin z powodu kolejnych wyjazdów związanych z emigracją zarobkową. Tak może się to skończyć. Przestańmy udawać ekologów takimi zakazami. Bądźmy ekologami przez zachętę. Nie dowalajmy niezamożnym, bo ośmielili się też jeździć samochodami - przestańmy dowalać ceny paliw i nowych samochodów. Ludzie naprawdę nie kupują starych aut dla przyjemności i nie zarabiają tyle, co na zachodzie, by móc bez stresu wymieniać auto na nowe co parę lat.",
    "~Ted : Panie ministrze ! Najchętniej to społeczeństwo wymieniło by pana i pana kolesi na nowszych, młodszych o świeżym umyśle ludzi. Panie ministrze! Jest pan głupi czy inaczej myślący? Jeżeli będziesz pan chodził w starych spranych ciuchach ale dobrych ,to czy na pana trzeba nakładać podatek żebyś pan sobie kupił nowe ubranie,mimo ze pana nie stać na taki wydatek. Panie ministrze! Ludzi nie trzeba przymuszać, tylko mądrze pomyśleć a to nie boli,nikt nie chce chodzić w starych ciuchach i jezdzić starym autem. Panie ministrze ! Wystarczy stworzyć odpowiednie warunki by gospodarka się rozwijała a ludzie zarabiali odpowiednie pieniądze . Panie ministrze ! Niech się pan uderzy młotkiem w głowę i idzie leczyć ,może myślenie się poprawi.",
    "~myszkamiki : Słyszę te słowa od złotoustego Donalda jak dziś :Mamy szuflady pełne ustaw żeby Polakom żyło się lepiej wybudujemy się sieć autostrad a przy nich korty tenisowe, baseny dla podróżnych- cóż chyba ministrów Tuska albo Tuskobusów a co mamy Trzy miliony młodych na emigracji w tym moje dzieci i moje wnuki których nie widzę w Polsce mojej ojczyznie. Nie tutaj pracuja i w przyszłoszci też nie tutaj będa zamieszkiwać bo w Obczyznie pozakładają rodziny i tam zostaną. Wysprzedaliście wszystko co żeśmy po wojnie zbudowali tracąc miejsca pracy dla Polaków, zdradziliście Polaków a za to należy się czapa zwiń",
    "~Tomisław : Średnia pensja wynosi 3 tyś zł, średnia cena nowego samochodu klasy średniej to ok 50 tyś zł. Z 3tyś opłacimy hipotekę, opłaty, zakup jedzenia, coś do ubrania, coś dziecku kupić i w najlepszym przypadku zostanie nam 300 zł czyli po 15 latach będzie nas stać na zakup nowego samochodu, ale niestety już nie bądzie stać na ubezpieczenie OC i AC. A co z tą większoscią co nie zarabia nawet 2 tyś zł/mc ???? Dla wilu ludzi z małych miejscowosci czy wiosek zakup taniego używanego samochodu to jedyna możliwość dojazdu do pracy, nałożenie ich podatkiem może oznaczać nieopłacalność pracy, bo za dojazd do niej więcej się zapłaci niż się zarobi. zwiń",
    "~emigrant z NFR : Piechocińskiemu już sodowa woda do głowy uderza. Zapomniał wół jak cilęciem był. To durni wyborcy wylansowali go na wyżyny. Teraz zapomniał o biednych i żyjących w ubóstwie. Kogo stać na nowe auta? Dziś robotnik u nowogogackiego chama i buraka nie zarobi więcej jak 1300 PLN. A minimalne wynagrodzenie w krajach zachodnich wynosi 1200 €. O tym nie można zapominać PSL-owski buraku. Najpierw trzeba dać ludziom zarobić a potem myśleć można o głupotach, by odmłodzić zmotoryzowanych. Tyle w temacie. zwiń",
    "~------------------------Aga--------------------------- do ~Nam: Przecież to są jakieś bezmózgi oderwane od rzeczywistości. Czasami mi się wydaje, że oni pija na umór, albo ćpają, bo takie rzeczy to może wymyślić tylko jakiś kompletny ignorant, albo skończony debil. Przykład - minister pracy, niejaki Kamysz założył portal dla bezdomnych (rozumiesz - BEZDOMNYCH!) i utopił 50 milionów złotych!!! Widział ktoś bezdomnego z laptopem i dostępem do Internetu! Oni myślą, że bezdomny to taki hipster, który sprzeciwia się wszelkim ograniczeniom i postanowił żyć sobie wolnym i niezależnym! zwiń",
    "~pytalski : 1. Dlaczego obciążeni tym podatkiem (opłata ekologiczna) mają być tylko właściciele samochodów osobowych? 2. Kto z MG wykaże, że fabrycznie nowe auto osobowe, robiące rocznie 45 tys. km jest bardziej ekologiczne niż 12 letnie auto osobowe robiące rocznie 5 tys. km? 3. Kto z MG wykaże bardziej ekologiczny wpływ ciężarówek, autobusów na środowisko niż 12 letnie auto osobowe robiące powiedzmy 15 tys. km rocznie? 4. Kto z MG policzył, ile państwo STRACI na zmniejszonych wpływach z podatków od warsztatów samochodowych, stacji benzynowych itp. ? 5. Czy spadek wpływów z podatków nazwijmy je \"samochodowych\" (a wpływy BĘDĄ mniejsze) nie będzie wymagał wzrostu bezpośrednich obciążeń podatkowych wszystkich Polaków? 6. Co będzie z osobami, dla których samochód osobowy jest narzędziem pracy? 7. O ile wzrosną ceny usług świadczonych przez osoby wykorzystujące samochód osobowy do pracy?8. O ile wzrośnie inflacja? zwiń",
    "~szok : Piechociński twoje głupie tłumaczenie jest tak usprawiedliwione jak najazd ruskich na Krym Pierwsze co sobie pomyślałem po przeczytaniu artykułu to eksperci do debaty zostali dobrani idealnie, poprostu wszystkim zależeć będzie na tym durnym POmyśle, druga myśl to to, że trzeba sprzedać auto bo na wysoki POdatek buraka mnie nie stać a na kupno nowego samochodu tym bardziej i ostatnia ale najważniejsza myśl to ta, że na partię rządzącą PO i PSL to na pewno nie zagłosuję, nie zagłosuje moja rodzina i wszyscy moi znajomi. Piechociński powoli pakuj manatki zwiń",
    "~Szandor do ~obiekt: Jeszcze jakiś czas temu myślałem o tym, by sprawić sobie w rodzinie drugie, małe autko miejskie. Dwa auta czasem się przydają, jedno trochę większe na dłuższe wyjazdy, drugie jako auto na zakupy, jazdy po mieście i ewentualny zapas, gdybyśmy z żoną potrzebowali w tym samym czasie jechać w różne strony coś załatwić. Gdybym kupił drugiego używanego malucha, zapłaciłbym państwu 2% podatku PCC, następnie musiałbym wykupić ubezpieczenie, po czym kupowałbym paliwo i płacił podatki w nim zawarte. Ale naszemu państwu to się nie podoba, bo nasze państwo jest zdecydowanie bardziej zachłanne. Ja już zrezygnowałem z myśli o kupnie drugiego samochodu. Z tego tytułu państwo nic nie dostanie. zwiń"
]