[
    "Raport specjalny Twoja kariera",
    "Jak dobrze wypaść na rozmowie kwalifikacyjnej? Jakich błędów unikać? Jak piąć się po szczeblach kariery? Jak walczyć o swoje prawa? Na te pytania odpowiadamy w naszym raporcie specjalnym. Zobacz, jak swobodnie poruszać się po rynku pracy!",
    "Włochy: weterynarz pracuje przez 1 minutę w tygodniu",
    "\"Planetarny rekord delirium biurokracji\"- tak włoskie media nazwały przypadek z Sycylii, gdzie weterynarz podpisał kontrakt z publiczną placówką służby zdrowia przewidujący, że będzie pracował minutę na tydzień. Jego pensja to 1 euro i 80 centów miesięcznie.",
    "Od roku w każdy piątek o godzinie 9 rano lekarz weterynarii Manuel Bongiorno wchodzi do placówki medycznej w miejscowości Castelvetrano koło Trapani, w której jest zatrudniony. Podpisuje listę pracowników i wychodzi; wszystko zgodnie z kontraktem dotyczącym wymiaru świadczonych przez niego usług. Opisany przez media paradoks to rezultat polityki władz regionu Sycylia, które od lat krytykowane są za podejmowanie absurdalnych decyzji i przerost biurokracji. W tym przypadku to wynik zastosowania systemu, według którego podpisano kontrakty z weterynarzami, w pierwszej kolejności świadczącymi usługi w pełnym wymiarze godzin i otrzymującymi wielotysięczne wynagrodzenie. Ale podpisania podobnych stałych umów z publicznymi placówkami zażądali także i ci weterynarze, którzy wykonują sporadyczne usługi wzywani do gospodarstw rolnych, czy do zadań specjalnych w ramach walki z chorobami bydła na Sycylii. Także w tym przypadku władze regionalne postanowiły zastosować identyczny system naliczenia ich pensji i wymiaru pracy: wysokość ich wynagrodzenia za te usługi podzielono przez przysługującą lekarzom tej specjalności stawkę. Niektórzy przymknęli oko na bezsens tej metody w ich sytuacji i uznali, że warto podpisać nawet najbardziej symboliczny kontrakt z publiczną służbą zdrowia po to, by wejść do jej systemu w nadziei na poprawę warunków umowy w przyszłości. Są więc weterynarze zobligowani do pracy przez 45 minut lub nawet 4 minuty w tygodniu. Rekordzistą jest właśnie doktor Manuel Bongiorno. Media opublikowały kopię jego kontraktu, w którym napisano, że zobowiązany jest do świadczenia pracy przez minutę raz na tydzień. „Jaką przyszłość ma nasz kraj, jeśli władze regionu wyznaczają tak bezsensowne reguły?”- zapytał publicysta dziennika „Corriere della Sera” Gian Antonio Stella. Przypomina się, że w swym expose w parlamencie nowy premier Włoch Matteo Renzi zapowiedział walkę z absurdami włoskiej biurokracji.",
    "~123adam do ~dalbi: Ty bardzo dobrze myślisz. Jeśli administracja made in PL nie jest najgłupsza, to na pewno jest jedną z najgłupszych. Powinna miescić się w czołówce rekordzistek. A jeśli dodać do tego pomysły regionalnych kacyków ..... Popatrz tylko na milion formalności związanych z budową np domu.",
    "k.opczynska : Trzeba było skończyć weterynarię we Włoszech... :) Takie absurdy zdarzają się, podejrzewam, znaczenie częściej, również i w Polsce. Jak powiedział Henry Ford : Wasze zarobki wcale nie zależą od pracodawcy. On tylko nimi zarządza. Wasze zarobki zależą od tego, co wyprodukujecie.(za: blog.tomastest.eu) Jakże prostsze byłoby życie zawodowe, gdyby każdego dotyczyła ta kwestia. Tymczasem czasami życie pokazuje, że jest totalnie na odwrót - im więcej pracujesz, tym mniej z tego masz. A niektórym wystarczy minuta.... zwiń ",
    "~pawel1 : a ile płaci nz fundusz emerytalny na taki odpowiednik zus-u czy też 1100 zł ?",
    "~dalbi : A myślałem, że to u nas najgłupsza biurokracja...",
    "~dzwon ze spiżu : Dali Sycylijczykom przykład nasi posłowie i związkowcy ,jak pracować mają.",
    "~Jigsaw666 : To tak jak Kurski i koledzy w ełroparlamencie. Standard unijny.",
    "~aaasa : To prawdziwe oblicze eurosocjalizmu. Banda eurolewaków czuje się bezkarna i na każdym kroku utrudnia życie swym niewolnikom . 1 min. w pracy, a na dojazd marnuje godzinę.",
    "~B : To prawie tyle co ja w urzędzie :)",
    "~w : to nawet pan Tusk, dłużej pracuje"
]